/* Explains to users that the phone is ready and they should bump to connect with another phone. */
"Bump to connect"="부딪혀서 연결하기";
/* Request to connect with another user. For example, this might say Connect with Andy?. */
"Connect with %@?"="%@와 접속하시겠습니까?";
/* Dialog shown when user has just bumped and information is sending to the other phone. */
"Connecting..."="연결 중...";
/* Notifying the user the phone is establishing a connection. */
"Network unavailable"="네트워크 이용불가";
/* No button for Bump API popup */
"No"="아니오";
/* The other phone did not register a bump. Explain why the user must bump again. */
"No match - please try again."="일치사항 없음 - 다시 시도하세요.";
/* Explain that the other user decided to cancel the bump and the information was not transferred. */
"Other user canceled the bump."="다른 사용자가 부딪히기를 취소했습니다.";
/* Tell the user to please try bumping again. */
"Please bump again."="다시 부딪히세요";
/* There were too many possible candidates for the server to match. */
"Sometimes two bumps are required."="때때로 두 번의 부딪히기가 필요합니다.";
/* Notifying the user the phone is establishing a connection. */
"Warming up"="준비 중";
/* Yes button for Bump API popup */
"Yes"="예";�